{
  "Замовити дзвінок": "Заказать звонок",
  "Головна": "Главная",
  "Про нас": "О нас",
  "Послуги": "Услуги",
  "Акції та знижки": "Акции и скидки",
  "Контакти": "Контакты",
  "Стоматологічний центр": "Стоматологический центр",
  "доктора Олександра Кролика": "доктора Александра Кролика",
  "надає широкий спектр послуг та встиг завоювати бездоганну репутацію у тисяч людей.": "оказывает широкий спектр услуг и успел завоевать безупречную репутацию у тысяч людей.",
  "Приходьте на консультацію та дізнайтесь про вирішення вашої проблеми за найлояльнішою ціною.": "Приходите на консультацию: решим вашу проблему по самой лояльной цене.",
  "Хірургія": "Хирургия",
  "Лікування зубів": "Лечение зубов",
  "Імплантація зубів": "Имплантация зубов",
  "Пародонтологія": "Пародонтология",
  "Естетична стоматологія": "Эстетическая стоматология",
  "Протезування": "Протезирование",
  "Професійна гігієна": "Профессиональная гигиена",
  "Ортодонтія": "Ортодонтия",
  "% Акції %": "% Акции %",
  "% Пропозиції %": "% Предложения %",
  "% Знижки %": "% Скидки %",
  "Запишіться на консультацію": "Запишитесь на консультацию",
  "Підписуйтесь на нас:": "Подписывайтесь на нас:",
  "Залиште свій відгук, перейшовши за QR-кодом": "Оставьте свой отзыв, перейдя по QR-коду",
  "Усі права захищені.": "Все права защищены.",
  "Наша адреса:": "Наш адрес:",
  "м. Лівобережна, вулиця Ентузіастів, 39": "м.Левобережная, улица Энтузиастов, 39",
  "Час роботи: ПН-ПТ 08:00–20:00 --- СБ 09:00-17:00": "Время работы: ПН-ПТ 08:00–20:00 --- СБ 09:00-17:00",
  "Кожен випадок по-своєму унікальний і вартість майбутніх процедур з'ясовується лише після огляду стоматологом.": "Каждый случай по-своему уникален и стоимость предстоящих процедур выясняется только после осмотра стоматологом.",
  "Стоматологія доктора Кролика – це безболісне та якісне лікування зубів.": "Стоматология доктора Кролика — это безболезненное и качественное лечение зубов.",
  "Кролик": "Кролик",
  "Олександр Леонідович": "Александр Леонидович",
  "Імплантолог, Хірург": "Имплантолог, Хирург",
  "27 років": "27 лет",
  "Клочко": "Клочко",
  "Олена Володимирівна": "Елена Владимировна",
  "Терапевт, Дитячий лікар": "Терапевт, Детский врач",
  "19 років": "19 лет",
  "Досвід роботи:": "Опыт работы:",
  "Поспішаємо повідомити вам хорошу новину! Для пацієнтів, які вперше звернулися до стоматологічного центру: ✨БЕЗКОШТОВНА КОНСУЛЬТАЦІЯ✨ Це чудова нагода не відкладати свій візит до стоматолога": "Спешим сообщить вам хорошую новость! Для пациентов, впервые обратившихся в стоматологический центр: ✨БЕСПЛАТНАЯ КОНСУЛЬТАЦИЯ✨ Это прекрасный повод не откладывать свой визит к стоматологу",
  "Час роботи:": "Время работы:",
  "Записуйтесь на прийом за телефонами:": "Записывайтесь на прием по телефонам:",
  "Проїзд від метро Лівобережна на автобусі №48.": "Проезд от м. «Левобережная» на автобусе №48.",
  "Ваш запит успішно надіслано. Очікуйте дзвінка адміністратора.": "Ваш запрос успешно отправлен. Ожидайте звонка администратора.",
  "Залиште свої дані, ми Вам передзвонимо": "Оставьте свои данные, мы Вам перезвоним",
  "Ім'я": "Имя",
  "Введіть ім'я": "Введите имя",
  "Телефон": "Телефон",
  "Поле для коментарів": "Поле для комментариев",
  "Введіть текст": "Введите текст",
  "Ваш запит успішно надіслано!": "Ваш запрос успешно отправлен!",
  "Очікуйте на дзвінок адміністратора.": "Ожидайте звонка администратора.",

  "Всі послуги": "Все услуги",
  "Хірургічна стоматологія – розділ медицини, пов'язаний з оперативним втручанням на м'яких та твердих тканинах у порожнині рота. Кількість видів оперативних втручань та способів їх проведення у порожнині рота досить велике. Наша стоматологічна клініка обладнана всім необхідним для проведення різноманітних хірургічних процедур в області стоматології. Будь-яка операція, що проводиться в нашій стоматологічній клініці, будь то видалення зубів, розрізання ясна чи імплантації проводиться дбайливо і із застосуванням анестезії. Хірургічна стоматологія не повинна лякати пацієнтів, а всі дії відбуваються із максимальним комфортом для пацієнта. Видалення зубів цілодобово Видалення зубів (ліквідація кореня зуба) – найвідоміша хірургічна маніпуляція для пацієнтів серед інших, які у порожнині рота. Суть її полягає у видаленні зуба або його елемента щелепної кістки за допомогою спеціальних, адаптованих для різних зубів та різних ситуацій у  інструментів. Процедура видалення зубів проводитися по можливості максимально атавматично,незалежно від складності (з мінімальним ушкодженням оточуючих тканин). Це необхідно для профілактики ускладнень у період реабілітації, більше швидкого загоєння операційної рани та зменшення розміру кісткового дефекту на ділянці віддаленого зуба. Останнє особливо актуально при подальшій імплантації, коли значущий кожен міліметр кісткової тканини дома віддаленого зуба. І, безумовно, видалення зубів, як та будь-яка хірургічна маніпуляція проводиться під ефективним знеболюванням.": "Хирургическая стоматология – раздел медицины, связанный с оперативным вмешательством на мягких и твердых тканях в полости рта. Количество видов оперативных вмешательств и способов их проведений в полости рта достаточно велико. Наша стоматологическая клиника оборудована всем необходимым для проведения различных хирургических процедур в области стоматологии. Любая операция, проводимая в нашей стоматологической клинике, будь то удаление зубов, разрезание десны либо имплантации проводится бережно и с применением анестезии. Хирургическая стоматология не должна пугать пациентов, а все действия проходят с максимальным комфортом для пациента. Удаление зубов круглосуточно Удаление зубов  – наиболее известная хирургическая манипуляция для пациентов среди прочих, проводимых в полости рта. Суть ее заключается в удалении зуба или его элемента из челюстной кости при помощи специальных, адаптированных для разных зубов и разных ситуаций в полости рта инструментов. Процедура по удалению зубов проводиться по возможности максимально атавматично, не зависимо от сложности с минимальным повреждением окружающих тканей. Это необходимо для профилактики осложнений в промежуток реабилитации, более быстрого заживления операционной раны и уменьшения размера костного дефекта на участке удаленного зуба. Последнее особенно актуально при последующей имплантации, когда значим каждый миллиметр костной ткани на месте удаленного зуба. И безусловно, удаление зубов, как и любая хирургическая манипуляция проводится под эффективным обезболиванием.",
  "Ми проводимо такі процедури: Лікування карієсу. Лікарі застосовують як традиційні технології лікування карієсу, так і новий метод, який використовується на стадії каріозної плями і не передбачає механічної дії на зуб. Стоматолог покриває поверхню зуба спеціальним гелем, основу якого складає смола. Речовина заповнює пори зуба та усуває бактерії, що сприяє припиненню розвитку хвороби. Процедура підходить пацієнтам з брекетами і займає трохи більше півгодини. Лікування пульпіту. Лікування захворювання передбачає депульпування (видалення нерва механічним і медикаментозним способом) та подальше пломбування зуба. До та після проведення процедури обов'язково виконуються рентгенівські знімки, що дозволяють оцінити структуру каналів та якість їх пломбування.": " Мы проводим следующие процедуры: Лечение кариеса. Врачи применяют как традиционные технологии лечения кариеса, так и новый метод, который используется на стадии кариозного пятна и не предполагает механического воздействия на зуб. Стоматолог покрывает поверхность зуба специальным гелем, основу которого составляет высокотекучая смола. Вещество заполняет поры зуба и устраняет бактерии, что способствует прекращению развития болезни. Процедура подходит пациентам с брекетами и занимает не более получаса. Лечение пульпита. Лечение заболевания предусматривает депульпирование (удаление нерва механическим и медикаментозным способом) и последующую пломбировку зуба. До и после проведения процедуры обязательно выполняются рентгеновские снимки, которые позволяют оценить структуру каналов и качество их пломбирования.",
  "Формувачі вкручуються в імпланти і завдяки своїй гладкій поверхні формують умови для підтримки в області проведеної імплантації хорошої гігієни, а також задають форму для ясен, що гояться навколо імплантів. Після загоєння ясна формувачі ясен видаляються і їх місце стають постійні абатменти з коронками. Переваги: ​​прискорюється процес приживлення імплантів та кістки; покращується первинна стабільність; зменшується період загоєння ясен; збільшується рівень прогнозу; зменшуються ризики при одномоментній імплантації.": "Формирователи вкручиваются в импланты и благодаря своей гладкой поверхности формируют условия для поддержания в области проведенной имплантации хорошей гигиены, а также задают форму для заживающей вокруг имплантов десны. В последствии заживления десны формирователи десны удаляются и на их место станавливаются постоянные абатменты с коронками. Преимущества: ускоряется процесс приживления имплантов и кости; улучшается первичная стабильность; уменьшается период заживления десны; увеличивается степень прогноза; уменьшаются риски при одномоментной имплантации.",
  "Лікування ясен за одне відвідування. Сучасні технології дозволяють швидко і безболісно лікувати різні захворювання ясен. На початковій стадії хвороби буває достатньо медикаментозного лікування та/або видалення зубного каменю. У більш запущених випадках будуть потрібні серйозніші процедури: лікування пародонтологічним апаратом Vector і хірургічним діодним лазером. Такі процедури дозволяють досягти позитивного результату лише за одне застосування. Гінгівіт – запалення ясен навколо зуба. У процесі життєдіяльності мікроби виділяють кислоти та ферменти, що викликають запалення ясна та руйнування зв'язування зуба. Частина мікробного нальоту мінералізується кальцієм слини і перетворюється на зубний камінь. Шорстка поверхня каменю - ідеальне середовище для фіксації біоплівки та розмноження мікробів.": "Лечение дёсен за одно посещение. Современные технологии позволяют быстро и безболезненно лечить самые различные заболевания десен. На начальной стадии болезни, бывает достаточно медикаментозного лечения и/или удаления зубного камня. В более запущенных случаях потребуются процедуры посерьезнее: лечение пародонтологическим аппаратом Vector и хирургическим диодным лазером. Такие процедуры позволяют добиться положительного результата всего за одно применение. Гингивит – воспаление десны вокруг зуба. В процессе жизнедеятельности микробы выделяют кислоты и ферменты, вызывающие воспаление десны и разрушение связки зуба. Часть микробного налета минерализуется кальцием слюны и превращается в зубной камень. Шероховатая поверхность камня – идеальная среда для фиксации биопленки и размножения микробов.",
  "Скайс – це стильний аксесуар, який ненав'язливо наголошує на Вашій індивідуальності та акцентує увагу на бездоганній посмішці. Скайсами називають крихітні, тонкі та плоскі стрази, що встановлюються на поверхню зуба. Прикраси виготовляються з дорогоцінного та напівдорогоцінного каміння і піддаються спеціальному огранюванню, внаслідок чого набувають вишуканого сяйва. Найпростіший варіант – скляні скайси. Як правило, декор з дорогоцінного каміння встановлюється на вініри або коронки, що дозволяє надійно зафіксувати скайси і при цьому не завдати шкоди емалі.": "Скайс – это стильный аксессуар, который ненавязчиво подчеркивает Вашу индивидуальность и акцентирует внимание на безупречной улыбке. Скайсами называют крошечные, тонкие и плоские стразы, которые устанавливаются на поверхность зуба. Украшения изготавливаются из драгоценных и полудрагоценных камней и подвергаются специальной огранке, в результате чего приобретают изысканное сияние. Наиболее простой вариант – стеклянные скайсы. Как правило, декор из драгоценных камней устанавливается на виниры или коронки, что позволяет надежно зафиксировать скайсы и при этом не нанести вред эмали.",
  "Металокерамічні протези – це найбільш поширені системи, які використовуються для відновлення передніх зубів та зубів жувальної групи. Переваги конструкцій полягають у їх надійності, міцності та доступності. Сучасні технології та інноваційні матеріали дозволяють нам проводити протезування без болю. Особливості металокерамічних протезів та специфіка їх використання. Протез із металокераміки оснащений металевим каркасом, на який нанесено кілька шарів стоматологічної кераміки. Для фіксації коронки використовують цемент (якщо тіло зуба не зруйноване) або металева вкладка. Стоматологи рекомендують протезування металокерамікою у випадках коли неможливо відновити зуб шляхом пломбування. Протез дозволяє вирішити низку проблем: стирання тканин, шинування при пародонтозі у легкій формі, великі ушкодження, які не можна скоригувати накладками чи вінірами. Металокерамічні конструкції не застосовуються при: Сильному дефекті прикусу; Бруксизм (скрегіт зубами); Пародонтите та пародонтозі у тяжкій формі; Невелика висота зубів.": "Металлокерамические протезы – это наиболее распространенные системы, которые используются для восстановления передних зубов и зубов жевательной группы. Преимущества конструкций заключаются в их надежности, прочности и доступности. Современные технологии и инновационные материалы позволяют нам проводить протезирование без боли. Особенности металлокерамических протезов и специфика их использования. Протез из металлокерамики оснащен металлическим каркасом, на который нанесено несколько слоев стоматологической керамики. Для фиксации коронки используется цемент (если тело зуба не разрушено) или металлическая вкладка. Стоматологи рекомендуют протезирование металлокерамикой в случаях, когда невозможно восстановить зуб путем пломбирования. Протез позволяет решить ряд проблем: истирание тканей, шинирование при пародонтозе в легкой форме, крупные  повреждения, которые нельзя скорректировать накладками или винирами. Металлокерамические конструкции не применяются при: Сильном дефекте прикуса; Бруксизме (скрежете зубами); Пародонтите и пародонтозе в тяжелой форме; Небольшой высоте зубов.",
  "Чищення зубів ультразвуком – один із сучасних методів гігієни ротової порожнини. За допомогою спеціального апарату лікар прибирає наліт та інші відкладення, що дозволяє зберегти здоров'я зубів. Чищення проводиться як самостійна процедура, а також перед іншими маніпуляціями з лікування та відновлення зубів. Сучасне обладнання та інноваційні технології дозволяють нам успішно справлятися навіть із складними проблемами. Особливості процедури Ультразвукове чищення проводиться за допомогою скейлера, який передбачає налаштування глибини та частоти коливань. Завдяки цьому фахівець може підібрати оптимальні параметри ефективного видалення нальоту, відкладень у конкретного пацієнта без шкоди емалі. Процедура займає не більше 1 години та включає наступні етапи: Видалення каменю, що знаходиться над/під яснами; Усунення м'яких відкладень; Глибоке чищення пародонтальних кишень за допомогою води; Поліровка поверхні зуба спеціальною пастою; Зуби стануть світлішими на 1–2 тони без використання агресивних хімічних речовин.": "Чистка зубов ультразвуком – один из современных методов гигиены ротовой полости. При помощи специального аппарата врач убирает налет и иные отложения, что позволяет сохранить здоровье зубов. Чистка производится как самостоятельная процедура, а также перед иными манипуляциями по лечению и восстановлению зубов. Современное оборудование и инновационные технологии позволяют нам успешно справляться даже со сложными проблемами. Особенности процедуры Ультразвуковая чистка проводится при помощи скейлера, который предусматривает настройку глубины и частоты колебаний. Благодаря этому специалист может подобрать оптимальные параметры для эффективного удаления налета, отложений у конкретного пациента без вреда для эмали. Процедура занимает не больше 1 часа и включает следующие этапы:  Удаление камня, который находится над/под десной; Устранение мягких отложений; Глубокая чистка пародонтальных карманов при помощи воды; Полировка поверхности зуба специальной пастой; Зубы станут светлее на 1–2 тона без использования агрессивных химических веществ.",
  "З тих чи інших причин у більшості дорослих є порушення прикусу. Невиправлений у дитячому віці прикус, як правило, у дорослому віці виправляється дуже рідко. Деякі пацієнти не знають про таку можливість. Інші не бажають носити ортодонтичні конструкції. Треті просто не бачать вагомих підстав для проведення такого лікування. Виправлення прикусу у дорослих це особлива тема для розмови, що вимагає розвінчання багатьох міфів і руйнування стереотипів, що склалися. Найчастіше виправлення прикусу у дорослих відбувається за допомогою брекет-систем. Саме брекети мають потрібне зусилля для переміщення зубів. Сучасні брекети не лише ефективні, а й естетичні. За бажанням пацієнта йому можуть бути встановлені лінгвальні брекет-системи або сапфірові брекети, які малопомітні на зубах. А якщо пацієнт бажає якось виділитися з натовпу, і не соромиться самого факту носіння брекетів, то для нього підійдуть різнокольорові брекети, які більше схожі на прикраси. Брекети (всі види): металеві, керамічні, сапфірові, лігвальні (невидимі). Елайнери: сучасна альтернатива брекетам, інноваційні технології корекції прикусу.": "По тем или иным причинам у большинства взрослых людей имеются нарушения прикуса. Неисправленный в детском возрасте прикус, как правило, во взрослом возрасте исправляется очень редко. Некоторые пациенты не знают о такой возможности. Другие не желают носить ортодонтические конструкции. Третьи просто не видят веских оснований для проведения такого лечения. Исправление прикуса у взрослых это особая тема для разговора, требующая развенчания многих мифов и разрушения сложившихся стереотипов. В большинстве случаев исправление прикуса у взрослых происходит при помощи брекет-систем. Именно брекеты обладают нужным усилием для перемещения зубов. Современные брекеты не только эффективны, но и эстетичны. По желанию пациента ему могут быть установлены лингвальные брекет-системы, или сапфировые брекеты, которые малозаметны на зубах. А если пациент желает как то выделиться из толпы, и не стесняется самого факта ношения брекетов, то для него подойдут  разноцветные брекеты, которые больше похожи на украшения. Брекеты (все виды): металлические, керамические, сапфировые, лигвальные (невидимые). Элайнеры: современная альтернатива брекетам, инновационные технологии коррекции прикуса."
}
