[
  {
    "name": "Алла",
    "text": "На роботі колега порекомендувала імплантолога Кролика Олександра. Лікар професійно пояснив мені всю процедуру, запевнив що буде не боляче, простіше чим видалення зуба. Я з 'опаскою' віднеслася, але так як мені його дуже рекомендували - зважилася на імплантацію зуба. Процедура зайняла менше чим 30 хв. і я навіть незрозуміла що мені поставили імплантат. Через півроку прийшла на плановий прийом , мені поставили коронку, лікар підібрав в тон штучний зуб, який відрізнити від справжнього взагалі складно.  Чудовий лікар, ПРОФЕСІОНАЛ, тепер і я можу рекомендувати!!! І ще це зовсім не боляче!"
  },
  {
    "name": "Екатерина Яковенко",
    "text": "Обычно не пишу отзывы, но искала доктора по ним, решила и сама теперь написать. Хирург реально классный! Кролик. От страха забыла, как его зовут :) Ортодонт направил удалить зубы мудрости. Я настроилась на ужас, а он их за 15 минут оба... На очереди еще 2, но уже совсем не страшно. Рекомендую, хотя, не дай Бог, конечно :)"
  },
  {
    "name": "Яна Леонтьева",
    "text": "Великолепная клиника в которой потрясающие технические возможности, включающие в себя как рентген, так и все стомат материалы, созданные по новейшим технологиям. Но все это вторично, относительно того, какие замечательные люди там работают. Это высокопрофессиональные врачи, которые всегда помогут, предложат варианты лечения, посоветуют лучший и обязательно побеспокоятся о вашем самочувствии даже тогда, когда лечение уже закончено. И главное, лечить будут без боли)). То есть абсолютно)) За высокий профессионализм и потрясающие человеческие качества, от всего сердца хочу поблагодарить Елену Владимировну, Александра Леонидовича, а также администратора клиники Милу. Огромное спасибо, вы - лучшие!"
  },
  {
    "name": "olga ogarkova",
    "text": "Врачи клиники настоящие профи. Терапия, хирургия, протезирование, имплантация - все на высшем уровне. При составлении плана лечения учитываются финансовые возможности пациента. Очень довольна и качеством работы прекрасных специалистов, и отношением к пациентам."
  },
  {
    "name": "Е. Маковская",
    "text": "Отличная клиника, сразу видно профессионализм во всем, администраторы работают четко, все для удобства клиентов – время подбирают очень удобно, рассказывают все что нужно знать, напоминают. В общем в этом плане все отлично. Внутри приятный интерьер, кристальная чистота, комфортная атмосфера, все доброжелательны и позитивны. Установила здесь виниры. Качество отличное оригинальные , блестящие , очень гладкие. Они просто спасение для моих зубов."
  },
  {
    "name": "Irene K.",
    "text": "Моя мама 20 лет назад ставила себе зубы в этой клинике. Учитывая, что это был эконом вариант и по истечению такого срока эксплуатации можно с уверенностью поставить оценку. Зубы до сих пор как новые , никакого дискомфорта и проблем не было ни разу . У доктора реально золотые руки! Я тоже удаляла здесь зубы, помогли быстро и профессионально . Спасибо Вам огромное!"
  },
  {
    "name": "Виктор Титаренко",
    "text": "Для всех, кто также, как и я, опирается на отзывы в гугл при выборе клиники: стоматология доктора Кролика лучшая из всех, куда я ходила в Киеве) спасибо врачу Елене Владимировне за профессионализм и чуткость в подходе к лечению, я очень довольна результатом работы! Всем рекомендую)"
  },
  {
    "name": "Андрей Семёныч",
    "text": "Честно сказать, отзыв предложила сделать администратор. Я согласился и пишу с удовольствием, потому что все прошло 'на ура'! Не буду вдаваться в подробности, скажу только о факте: gришел без зубов, через неделю уже были временные, через полгода - постоянные, как свои. Ну вот нет ни какого ощущения, что зубы не мои! Александр Леонидович, мои благодарности! Все супер! Современная медицина действительно творит чудеса."
  },
  {
    "name": "Валерий Сарнавский",
    "text": "Обычно я не обращаю внимание на свои зубы. Моя задача — просто вовремя их чистить. Поэтому я не задумывался о каких-либо ещё вмешательствах: личных или медицинских. Зато убедиться в установке виниров мне помог мой друг, объяснивший всю запущенность ситуации. Он-то понимает в этом, часто бывает на приёме у стоматолога. После той беседы я установил виниры, стал лучше разбираться в уходе за зубами и ни разу не пожалел, что потратил на это время и средства."
  },
  {
    "name": "Eva Adamova",
    "text": "Обслуживаюсь в этой клинике 4 года. Отличный врач Александр. Всем советую."
  },
  {
    "name": "Kristiblond000777 Васькина",
    "text": "Сидит передо мной парень, только что установивший виниры. Стоматолог помог ему скрыть за ними желтизну, которая доставляла ему эстетический дискомфорт. Это придало мне уверенности. В итоге тоже поставил, и не чуть не жалею. Спасибо!"
  },
  {
    "name": "К. Дуйсенбекова",
    "text": "Добрый день! Заезжала в клинику, чтоб проконсультироваться по поводу установки брекетов. Врач, посмотрев мои зубы, предложила вместо брекетов виниры. Я если честно не знала о них вообще ничего. Она мне подробно рассказала о всех плюсах и минусах и я сделала выбор в пользу виниров! У меня незначительное искривление фронтальных зубов. Вот прошло 2 недели и я не могу не нарадоваться своей новой улыбкой! Спасибо клинике)"
  },
  {
    "name": "Иван Филатов",
    "text": "Была проездом и разболелся зуб. Хорошие люди дали адресь клиники доктора кролика за что им спасибо. Доктор обаятельный молодой человек оперативно решил мою проблему. Без боли без проблем и за приемлимую цену за что благодарна ему."
  },
  {
    "name": "Alexander Lysenko",
    "text": "Лечил в данной стоматологии свои зубы. Здесь обо мне позаботились хорошо, лишних трат не было на 'ненужные посещение стоматолога' - все по делу. В напутствие получил рекомендации по профилактике, стараюсь их придерживаться. Совет друзья, берегите зубы с молодости!"
  },
  {
    "name": "Elena Novopokrovka",
    "text": "Отличная клиника, меня порадувал тот факт, что ставила себе венниры, и это было не дорого, а главное не больно и весь персонал был вежлив,и делал свою работу на высшем уровне. Я осталась очень довольна от установки веннир, и вообщем в целом о клинике одни положительные эмоции."
  }
]
