{
  "Замовити дзвінок": "Request a call",
  "Головна": "Home",
  "Про нас": "About us",
  "Послуги": "Services",
  "Акції та знижки": "Discounts",
  "Контакти": "Contacts",
  "Стоматологічний центр": "The Dental Center of",
  "доктора Олександра Кролика": "Dr. Oleksandr Krolyk",
  "надає широкий спектр послуг та встиг завоювати бездоганну репутацію у тисяч людей.": "Provides a wide range of services and managed to gain an impeccable reputation with thousands of people.",
  "Приходьте на консультацію та дізнайтесь про вирішення вашої проблеми за найлояльнішою ціною.": "Come to consult and learn about solving your problem by the most loyal price.",
  "Хірургія": "Surgery",
  "Лікування зубів": "Treatement",
  "Імплантація зубів": "Implantation",
  "Пародонтологія": "Periodontology",
  "Естетична стоматологія": "Aesthetic dentistry",
  "Протезування": "Prosthesis",
  "Професійна гігієна": "Professional hygiene",
  "Ортодонтія": "Orthodontics",
  "% Акції %": "% Promotions %",
  "% Пропозиції %": "% Proposals %",
  "% Знижки %": "% Discounts %",
  "Запишіться на консультацію": "Request a call for a consultation",
  "Підписуйтесь на нас:": "Subscribe to us:",
  "Залиште свій відгук, перейшовши за QR-кодом": "Leave your feedback going by QR code",
  "Усі права захищені.": "All rights reserved.",
  "Наша адреса:": "Our adress:",
  "м. Лівобережна, вулиця Ентузіастів, 39": "m. Livoberezhna, Enthusiastiv Street, 39",
  "Час роботи: ПН-ПТ 08:00–20:00 --- СБ 09:00-17:00": "Working hours: Mon-Fri 08:00–20:00 --- Sat 09:00-17:00",
  "ПН-ПТ 08:00–20:00": "Mon-Fri 08:00–20:00",
  "СБ 09:00-17:00": "Sat 09:00-17:00",
  "Кожен випадок по-своєму унікальний і вартість майбутніх процедур з'ясовується лише після огляду стоматологом.": "Each case is unique in its own way and the cost of future procedures is determined only after examination by a dentist.",
  "Стоматологія доктора Кролика – це безболісне та якісне лікування зубів.": "Dr. Krolyk's Dentistry is a painless and high-quality teeth treatment.",
  "Кролик": "Krolyk",
  "Олександр Леонідович": "Oleksandr Leonidovych",
  "Імплантолог, Хірург": "Implantologist, surgeon",
  "27 років": "27 years",
  "Клочко": "Klochko",
  "Олена Володимирівна": "Olena Volodymyrivna",
  "Терапевт, Дитячий лікар": "Therapist, Children's doctor",
  "19 років": "19 years",
  "Досвід роботи:": "Experience:",
  "Поспішаємо повідомити вам хорошу новину! Для пацієнтів, які вперше звернулися до стоматологічного центру: ✨БЕЗКОШТОВНА КОНСУЛЬТАЦІЯ✨ Це чудова нагода не відкладати свій візит до стоматолога": "We're in a hurry to inform you the good news! For patients who applied to the Dental Center for the first time: ✨Free consultation✨ This is a wonderful opportunity not to postpone your visit to the dentist",
  "Час роботи:": "Working hours:",
  "Записуйтесь на прийом за телефонами:": "Make an appointment by our phone numbers:",
  "Проїзд від метро Лівобережна на автобусі №48.": "Go from the subway Livoberezhna on a bus #48.",
  "Ваш запит успішно надіслано. Очікуйте дзвінка адміністратора.": "Your request has been sent successfully. Wait for administrator's call.",
  "Залиште свої дані, ми Вам передзвонимо": "Leave your data and we'll call you back",
  "Ім'я": "Name",
  "Введіть ім'я": "Enter your name",
  "Телефон": "Phone",
  "Поле для коментарів": "Field for the comments",
  "Введіть текст": "Enter the text",
  "Ваш запит успішно надіслано!": "Your request has been sent successfully!",
  "Очікуйте на дзвінок адміністратора.": "Wait for administrator's call.",

  "Всі послуги": "All Services",
  "Хірургічна стоматологія – розділ медицини, пов'язаний з оперативним втручанням на м'яких та твердих тканинах у порожнині рота. Кількість видів оперативних втручань та способів їх проведення у порожнині рота досить велике. Наша стоматологічна клініка обладнана всім необхідним для проведення різноманітних хірургічних процедур в області стоматології. Будь-яка операція, що проводиться в нашій стоматологічній клініці, будь то видалення зубів, розрізання ясна чи імплантації проводиться дбайливо і із застосуванням анестезії. Хірургічна стоматологія не повинна лякати пацієнтів, а всі дії відбуваються із максимальним комфортом для пацієнта. Видалення зубів цілодобово Видалення зубів (ліквідація кореня зуба) – найвідоміша хірургічна маніпуляція для пацієнтів серед інших, які у порожнині рота. Суть її полягає у видаленні зуба або його елемента щелепної кістки за допомогою спеціальних, адаптованих для різних зубів та різних ситуацій у  інструментів. Процедура видалення зубів проводитися по можливості максимально атавматично,незалежно від складності (з мінімальним ушкодженням оточуючих тканин). Це необхідно для профілактики ускладнень у період реабілітації, більше швидкого загоєння операційної рани та зменшення розміру кісткового дефекту на ділянці віддаленого зуба. Останнє особливо актуально при подальшій імплантації, коли значущий кожен міліметр кісткової тканини дома віддаленого зуба. І, безумовно, видалення зубів, як та будь-яка хірургічна маніпуляція проводиться під ефективним знеболюванням.": "Surgical dentistry is a section of medicine associated with surgical intervention on soft and solid tissues in the oral cavity. The number of types of surgical interventions and methods for their mouths are large enough. Our dental clinic is equipped with all necessary surgical procedures in the field of dentistry. Any operation conducted in our dental clinic, whether it is removing teeth, cutting clear or implantation is carried out caring and with the use of anesthesia. Surgical stomatology should not scare patients, and all actions occur with maximum comfort for the patient. Removal of teeth round-the-clock removal of teeth (elimination of the tooth root) - the most famous surgical manipulation for patients among others which in the oral cavity. The essence of it is to remove the tooth or its element of jaw bone with the help of special, adapted for different teeth and different situations in the tools. The procedure for removing teeth is carried out as low as possible, regardless of complexity (with minimal damage to surrounding tissues). This is necessary for the prevention of complications in the period of rehab, more rapid healing of the operating wound and reduce the size of the bone defect in the area of ​​the remote tooth. The latter is especially relevant in subsequent implantation, when it is significant every millimeter of bone tissue of a remote tooth. And, of course, the removal of teeth, as well as any surgical manipulation conducted under effective anesthesia.",
  "Ми проводимо такі процедури: Лікування карієсу. Лікарі застосовують як традиційні технології лікування карієсу, так і новий метод, який використовується на стадії каріозної плями і не передбачає механічної дії на зуб. Стоматолог покриває поверхню зуба спеціальним гелем, основу якого складає смола. Речовина заповнює пори зуба та усуває бактерії, що сприяє припиненню розвитку хвороби. Процедура підходить пацієнтам з брекетами і займає трохи більше півгодини. Лікування пульпіту. Лікування захворювання передбачає депульпування (видалення нерва механічним і медикаментозним способом) та подальше пломбування зуба. До та після проведення процедури обов'язково виконуються рентгенівські знімки, що дозволяють оцінити структуру каналів та якість їх пломбування.": "We conduct such procedures: treatment of caries. Doctors are used as traditional technologies of caries treatment, as well as a new method used in the stages of carious spots and does not involve mechanical action on the tooth. The dentist covers the tooth surface with a special gel, the basis of which is a resin. The substance fills the gust of the tooth and eliminates bacteria, which contributes to the discontinuation of the disease. The procedure suits patients with braces and takes a little more than half an hour. Treatment of pulpitis. Treatment of the disease involves depulsion (removal of the nerve by mechanical and medical method) and further filling of the tooth. Before and after the procedure, X-ray images are required that allow you to evaluate the structure of the channels and the quality of their filling.",
  "Формувачі вкручуються в імпланти і завдяки своїй гладкій поверхні формують умови для підтримки в області проведеної імплантації хорошої гігієни, а також задають форму для ясен, що гояться навколо імплантів. Після загоєння ясна формувачі ясен видаляються і їх місце стають постійні абатменти з коронками. Переваги: ​​прискорюється процес приживлення імплантів та кістки; покращується первинна стабільність; зменшується період загоєння ясен; збільшується рівень прогнозу; зменшуються ризики при одномоментній імплантації.": "Formers are twisted in implants and due to its smooth surface form conditions for maintaining in the area of the implantation of good hygiene, and also specify the shape for gums that are gumming around implants.After healing, gum molders are removed and their place is constant abutments with crowns.Advantages: accelerates the process of printing implants and bones;Primary stability improves;decreases the gaming period;The level of forecast increases;Risks are reduced with single-stage implantation.",
  "Лікування ясен за одне відвідування. Сучасні технології дозволяють швидко і безболісно лікувати різні захворювання ясен. На початковій стадії хвороби буває достатньо медикаментозного лікування та/або видалення зубного каменю. У більш запущених випадках будуть потрібні серйозніші процедури: лікування пародонтологічним апаратом Vector і хірургічним діодним лазером. Такі процедури дозволяють досягти позитивного результату лише за одне застосування. Гінгівіт – запалення ясен навколо зуба. У процесі життєдіяльності мікроби виділяють кислоти та ферменти, що викликають запалення ясна та руйнування зв'язування зуба. Частина мікробного нальоту мінералізується кальцієм слини і перетворюється на зубний камінь. Шорстка поверхня каменю - ідеальне середовище для фіксації біоплівки та розмноження мікробів.": "Gum treatment for one visit. Modern technologies allow you to quickly treat various gum disease. At the initial stage of the disease there is enough medical treatment and / or removal of a dental stone. In more launched cases, more serious procedures will be needed: Treatment by a VECTOR periodontal apparatus and a surgical diode laser. Such procedures allow to achieve a positive result only for one application. Gingivitis - inflammation of gums around the tooth. In the process of life, microbes release acids and enzymes that cause inflammation of gums and destruction of the binding of the tooth. Part of microbial plaque is mineralized by calcium saliva and turns into a dental stone. The rough surface of the stone is an ideal medium for fixing the biofilm and the propagation of microbes.",
  "Скайс – це стильний аксесуар, який ненав'язливо наголошує на Вашій індивідуальності та акцентує увагу на бездоганній посмішці. Скайсами називають крихітні, тонкі та плоскі стрази, що встановлюються на поверхню зуба. Прикраси виготовляються з дорогоцінного та напівдорогоцінного каміння і піддаються спеціальному огранюванню, внаслідок чого набувають вишуканого сяйва. Найпростіший варіант – скляні скайси. Як правило, декор з дорогоцінного каміння встановлюється на вініри або коронки, що дозволяє надійно зафіксувати скайси і при цьому не завдати шкоди емалі.": "Skis is a stylish accessory that unobtrusively emphasizes your individuality and focuses on a flawless smile. Skies are called tiny, thin and flat crystals, which are installed on the surface of the tooth. Ornaments are made of precious and semi-precious stones and are subjected to special cutting, resulting in exquisite glow. The easiest option is glass skylines. As a rule, the decor of precious stones is installed on veneers or crowns, which allows you to securely fix skies and do not harm enamel.",
  "Металокерамічні протези – це найбільш поширені системи, які використовуються для відновлення передніх зубів та зубів жувальної групи. Переваги конструкцій полягають у їх надійності, міцності та доступності. Сучасні технології та інноваційні матеріали дозволяють нам проводити протезування без болю. Особливості металокерамічних протезів та специфіка їх використання. Протез із металокераміки оснащений металевим каркасом, на який нанесено кілька шарів стоматологічної кераміки. Для фіксації коронки використовують цемент (якщо тіло зуба не зруйноване) або металева вкладка. Стоматологи рекомендують протезування металокерамікою у випадках коли неможливо відновити зуб шляхом пломбування. Протез дозволяє вирішити низку проблем: стирання тканин, шинування при пародонтозі у легкій формі, великі ушкодження, які не можна скоригувати накладками чи вінірами. Металокерамічні конструкції не застосовуються при: Сильному дефекті прикусу; Бруксизм (скрегіт зубами); Пародонтите та пародонтозі у тяжкій формі; Невелика висота зубів.": "Metal-ceramic prostheses are the most common systems used to restore the anterior teeth and teeth of the chewing group. The advantages of designs are their reliability, strength and accessibility. Modern technologies and innovative materials allow us to prosthetize without pain. Features of metal-ceramic prostheses and specifics of their use. The metal ceramic prosthesis is equipped with a metal frame, which is applied to several layers of dental ceramics. For fixing crowns use cement (if the body of the tooth is not destroyed) or a metal tab. Dentists recommend prosthetic metal ceramics in cases when it is impossible to restore the tooth by sealing. The prosthesis allows you to solve a number of problems: abrasion of tissues, shinning in periodontents in mild form, large injuries that can not be adjusted with pads or veneers. Metal-ceramic structures are not applicable to: a strong bite defect; Bruxism (grinding teeth); Periodontitis and periodontal disease in severe form; A small height of teeth.",
  "Чищення зубів ультразвуком – один із сучасних методів гігієни ротової порожнини. За допомогою спеціального апарату лікар прибирає наліт та інші відкладення, що дозволяє зберегти здоров'я зубів. Чищення проводиться як самостійна процедура, а також перед іншими маніпуляціями з лікування та відновлення зубів. Сучасне обладнання та інноваційні технології дозволяють нам успішно справлятися навіть із складними проблемами. Особливості процедури Ультразвукове чищення проводиться за допомогою скейлера, який передбачає налаштування глибини та частоти коливань. Завдяки цьому фахівець може підібрати оптимальні параметри ефективного видалення нальоту, відкладень у конкретного пацієнта без шкоди емалі. Процедура займає не більше 1 години та включає наступні етапи: Видалення каменю, що знаходиться над/під яснами; Усунення м'яких відкладень; Глибоке чищення пародонтальних кишень за допомогою води; Поліровка поверхні зуба спеціальною пастою; Зуби стануть світлішими на 1–2 тони без використання агресивних хімічних речовин.": "Ultrasound brushing is one of the modern oral hygiene methods. With the help of a special device, the doctor removes plaque and other deposits, which allows you to keep your teeth health. Cleaning is carried out as an independent procedure, as well as other manipulations for treatment and restoration of teeth. Modern equipment and innovative technologies allow us to succeed even with complex problems. Features of the ultrasonic cleaning procedure are carried out using a skiller, which involves setting the depth and frequency of oscillations. Due to this, the specialist can pick up optimal parameters of efficient plaque removal, deposits in a particular patient without compromising enamel. The procedure takes no more than 1 hour and includes the following steps: the removal of a stone that is above / under the gums; Eliminating soft deposits; Deep cleaning of periodontal pockets with water; Polishing surface of the tooth special paste; Teeth will become lighter by 1-2 tones without the use of aggressive chemicals.",
  "З тих чи інших причин у більшості дорослих є порушення прикусу. Невиправлений у дитячому віці прикус, як правило, у дорослому віці виправляється дуже рідко. Деякі пацієнти не знають про таку можливість. Інші не бажають носити ортодонтичні конструкції. Треті просто не бачать вагомих підстав для проведення такого лікування. Виправлення прикусу у дорослих це особлива тема для розмови, що вимагає розвінчання багатьох міфів і руйнування стереотипів, що склалися. Найчастіше виправлення прикусу у дорослих відбувається за допомогою брекет-систем. Саме брекети мають потрібне зусилля для переміщення зубів. Сучасні брекети не лише ефективні, а й естетичні. За бажанням пацієнта йому можуть бути встановлені лінгвальні брекет-системи або сапфірові брекети, які малопомітні на зубах. А якщо пацієнт бажає якось виділитися з натовпу, і не соромиться самого факту носіння брекетів, то для нього підійдуть різнокольорові брекети, які більше схожі на прикраси. Брекети (всі види): металеві, керамічні, сапфірові, лігвальні (невидимі). Елайнери: сучасна альтернатива брекетам, інноваційні технології корекції прикусу.": "For certain reasons in most adults there is a bite break. Uncatched in childhood bite, as a rule, in adulthood, is very rare. Some patients do not know about such an opportunity. Others unwilling to wear orthodontic designs. Third simply do not see important grounds for conducting such treatment. Correction of adult bite is a special topic for a conversation, which requires a scattering of many myths and destruction of stereotypes that have developed. Most often correction of bite in adults occurs with the help of bracket systems. Braces exactly the effort to move your teeth. Modern braces are not only effective, but also aesthetic. At the desire of the patient, it can be installed by linguistic bracket systems or sapphire braces that are small enough on the teeth. And if the patient wants to somehow stand out from the crowd, and does not ashamed of the fact of wearing braces, then multicolored braces, which are more similar to jewelry. Braces (all types): metal, ceramic, sapphire, ligvating (invisible). Elainers: Modern alternative to braces, innovative bite correction technologies."
}
