[
  {
    "title": "Хірургія",
    "path": "/services/surgery",
    "icon": "#icon-surgery-1",
    "text": "Хірургічна стоматологія – розділ медицини, пов'язаний з оперативним втручанням на м'яких та твердих тканинах у порожнині рота. Кількість видів оперативних втручань та способів їх проведення у порожнині рота досить велике. Наша стоматологічна клініка обладнана всім необхідним для проведення різноманітних хірургічних процедур в області стоматології. Будь-яка операція, що проводиться в нашій стоматологічній клініці, будь то видалення зубів, розрізання ясна чи імплантації проводиться дбайливо і із застосуванням анестезії. Хірургічна стоматологія не повинна лякати пацієнтів, а всі дії відбуваються із максимальним комфортом для пацієнта. Видалення зубів цілодобово Видалення зубів (ліквідація кореня зуба) – найвідоміша хірургічна маніпуляція для пацієнтів серед інших, які у порожнині рота. Суть її полягає у видаленні зуба або його елемента щелепної кістки за допомогою спеціальних, адаптованих для різних зубів та різних ситуацій у  інструментів. Процедура видалення зубів проводитися по можливості максимально атавматично,незалежно від складності (з мінімальним ушкодженням оточуючих тканин). Це необхідно для профілактики ускладнень у період реабілітації, більше швидкого загоєння операційної рани та зменшення розміру кісткового дефекту на ділянці віддаленого зуба. Останнє особливо актуально при подальшій імплантації, коли значущий кожен міліметр кісткової тканини дома віддаленого зуба. І, безумовно, видалення зубів, як та будь-яка хірургічна маніпуляція проводиться під ефективним знеболюванням."
  },
  {
    "title": "Лікування зубів",
    "path": "/services/treatment",
    "icon": "#icon-treatment-2",
    "text": "Ми проводимо такі процедури: Лікування карієсу. Лікарі застосовують як традиційні технології лікування карієсу, так і новий метод, який використовується на стадії каріозної плями і не передбачає механічної дії на зуб. Стоматолог покриває поверхню зуба спеціальним гелем, основу якого складає смола. Речовина заповнює пори зуба та усуває бактерії, що сприяє припиненню розвитку хвороби. Процедура підходить пацієнтам з брекетами і займає трохи більше півгодини. Лікування пульпіту. Лікування захворювання передбачає депульпування (видалення нерва механічним і медикаментозним способом) та подальше пломбування зуба. До та після проведення процедури обов'язково виконуються рентгенівські знімки, що дозволяють оцінити структуру каналів та якість їх пломбування."
  },
  {
    "title": "Імплантація зубів",
    "path": "/services/implantation",
    "icon": "#icon-implantation-3",
    "text": "Формувачі вкручуються в імпланти і завдяки своїй гладкій поверхні формують умови для підтримки в області проведеної імплантації хорошої гігієни, а також задають форму для ясен, що гояться навколо імплантів. Після загоєння ясна формувачі ясен видаляються і їх місце стають постійні абатменти з коронками. Переваги: ​​прискорюється процес приживлення імплантів та кістки; покращується первинна стабільність; зменшується період загоєння ясен; збільшується рівень прогнозу; зменшуються ризики при одномоментній імплантації."
  },
  {
    "title": "Пародонтологія",
    "path": "/services/periodontics",
    "icon": "#icon-periodontologic-4",
    "text": "Лікування ясен за одне відвідування. Сучасні технології дозволяють швидко і безболісно лікувати різні захворювання ясен. На початковій стадії хвороби буває достатньо медикаментозного лікування та/або видалення зубного каменю. У більш запущених випадках будуть потрібні серйозніші процедури: лікування пародонтологічним апаратом Vector і хірургічним діодним лазером. Такі процедури дозволяють досягти позитивного результату лише за одне застосування. Гінгівіт – запалення ясен навколо зуба. У процесі життєдіяльності мікроби виділяють кислоти та ферменти, що викликають запалення ясна та руйнування зв'язування зуба. Частина мікробного нальоту мінералізується кальцієм слини і перетворюється на зубний камінь. Шорстка поверхня каменю - ідеальне середовище для фіксації біоплівки та розмноження мікробів."
  },
  {
    "title": "Естетична стоматологія",
    "path": "/services/aesthetics",
    "icon": "#icon-estetical-5",
    "text": "Скайс – це стильний аксесуар, який ненав'язливо наголошує на Вашій індивідуальності та акцентує увагу на бездоганній посмішці. Скайсами називають крихітні, тонкі та плоскі стрази, що встановлюються на поверхню зуба. Прикраси виготовляються з дорогоцінного та напівдорогоцінного каміння і піддаються спеціальному огранюванню, внаслідок чого набувають вишуканого сяйва. Найпростіший варіант – скляні скайси. Як правило, декор з дорогоцінного каміння встановлюється на вініри або коронки, що дозволяє надійно зафіксувати скайси і при цьому не завдати шкоди емалі."
  },
  {
    "title": "Протезування",
    "path": "/services/prosthetics",
    "icon": "#icon-prothethis-6",
    "text": "Металокерамічні протези – це найбільш поширені системи, які використовуються для відновлення передніх зубів та зубів жувальної групи. Переваги конструкцій полягають у їх надійності, міцності та доступності. Сучасні технології та інноваційні матеріали дозволяють нам проводити протезування без болю. Особливості металокерамічних протезів та специфіка їх використання. Протез із металокераміки оснащений металевим каркасом, на який нанесено кілька шарів стоматологічної кераміки. Для фіксації коронки використовують цемент (якщо тіло зуба не зруйноване) або металева вкладка. Стоматологи рекомендують протезування металокерамікою у випадках коли неможливо відновити зуб шляхом пломбування. Протез дозволяє вирішити низку проблем: стирання тканин, шинування при пародонтозі у легкій формі, великі ушкодження, які не можна скоригувати накладками чи вінірами. Металокерамічні конструкції не застосовуються при: Сильному дефекті прикусу; Бруксизм (скрегіт зубами); Пародонтите та пародонтозі у тяжкій формі; Невелика висота зубів."
  },
  {
    "title": "Професійна гігієна",
    "path": "/services/hygiene",
    "icon": "#icon-toothbrush-7",
    "text": "Чищення зубів ультразвуком – один із сучасних методів гігієни ротової порожнини. За допомогою спеціального апарату лікар прибирає наліт та інші відкладення, що дозволяє зберегти здоров'я зубів. Чищення проводиться як самостійна процедура, а також перед іншими маніпуляціями з лікування та відновлення зубів. Сучасне обладнання та інноваційні технології дозволяють нам успішно справлятися навіть із складними проблемами. Особливості процедури Ультразвукове чищення проводиться за допомогою скейлера, який передбачає налаштування глибини та частоти коливань. Завдяки цьому фахівець може підібрати оптимальні параметри ефективного видалення нальоту, відкладень у конкретного пацієнта без шкоди емалі. Процедура займає не більше 1 години та включає наступні етапи: Видалення каменю, що знаходиться над/під яснами; Усунення м'яких відкладень; Глибоке чищення пародонтальних кишень за допомогою води; Поліровка поверхні зуба спеціальною пастою; Зуби стануть світлішими на 1–2 тони без використання агресивних хімічних речовин."
  },
  {
    "title": "Ортодонтія",
    "path": "/services/orthodontics",
    "icon": "#icon-ortodontics-8",
    "text": "З тих чи інших причин у більшості дорослих є порушення прикусу. Невиправлений у дитячому віці прикус, як правило, у дорослому віці виправляється дуже рідко. Деякі пацієнти не знають про таку можливість. Інші не бажають носити ортодонтичні конструкції. Треті просто не бачать вагомих підстав для проведення такого лікування. Виправлення прикусу у дорослих це особлива тема для розмови, що вимагає розвінчання багатьох міфів і руйнування стереотипів, що склалися. Найчастіше виправлення прикусу у дорослих відбувається за допомогою брекет-систем. Саме брекети мають потрібне зусилля для переміщення зубів. Сучасні брекети не лише ефективні, а й естетичні. За бажанням пацієнта йому можуть бути встановлені лінгвальні брекет-системи або сапфірові брекети, які малопомітні на зубах. А якщо пацієнт бажає якось виділитися з натовпу, і не соромиться самого факту носіння брекетів, то для нього підійдуть різнокольорові брекети, які більше схожі на прикраси. Брекети (всі види): металеві, керамічні, сапфірові, лігвальні (невидимі). Елайнери: сучасна альтернатива брекетам, інноваційні технології корекції прикусу."
  }
]
